<?php
$service = array(
	array(
		'id' => '6234',
		'name' => '相続・遺言',
		'desc' => '人は必ず亡くなる日がきます。そのため誰しも相続の問題を避けて通ることは出来ません。<br>ある日訪れる自分の、あるいは身内の死に対して皆様は<span class="underline">十分な準備</span>が出来ているでしょうか。<br>また、すでに相続に直面している方は<span class="underline">現状を正しく認識して、これからの遺産分割手続についてはっきりとしたイメージ</span>をお持ちでしょうか。',
		'icon' => 'sozoku',
		'children' => array()
	),
	array(
		'id' => '6228',
		'name' => '交通事故',
		'desc' => '交通事故に遭った場合に、被害者が加害者に対し、損害賠償請求を行うことは、被害者の当然の権利です。しかしながら、被害者の方が本来賠償してもらうべき金額を全額支払ってもらえているかというと、そうではないのが現状です。<br>しかし、<strong class="underline">保険会社から提示される金額は、本来賠償されるべき金額よりも低いことが多い</strong>のです。後悔しないように、示談に応じる前に専門家にご相談されることをお勧めいたします。',
		'icon' => 'traffic-accident',
		'children' => array()
	),
	array(
		'id' => '6270',
		'name' => '借金・過払い',
		'desc' => '今抱えている借金返済や取立てのお悩みは、「債務整理」で解決できます。近時、債務整理についての誤った情報も多数あり、そのために債務整理をためらわれる方も多いようです。<br><strong class="underline">依頼後すぐに、支払いや取立てを止めることもできる</strong>のです。自分に合った「債務整理」の方法を見つけ、少しでも早く苦痛から抜け出し、再スタートを切りませんか？',
		'icon' => 'saiken',
		'children' => array()
	),
	array(
		'id' => '6232',
		'name' => '不倫慰謝料',
		'desc' => '黙ってはおれない！！<br>・夫の不倫相手に慰謝料を請求したい！<br>・妻の不倫相手に慰謝料を請求したい！<br><br>突然、慰謝料請求書が届いた！！<br>・不倫相手の奥さんから300万円を払えと！<br>・不倫相手の夫から500万円を払えと！',
		'icon' => 'furin',
		'children' => array()
	)
);
