<?php
$service = array(
	array(
		'id' => '6230',
		'name' => '離婚<br>男女トラブル',
		'desc' => '離婚を決意したけれど、何からどうはじめたらよいのか分からない方はぜひ弁護士にご相談下さい。<br>離婚の方法には、<span class="underline">協議離婚</span>、<span class="underline">調停離婚</span>、<span class="underline">裁判離婚</span>の３種類があります。<br>
		離婚のようなプライベートな問題は、まず二人の話し合いで解決するものとされ、それでもまとまらない場合に、家庭裁判所での調停、裁判の手続きをとることになります。',
		'icon' => 'rikon',
		'children' => array()
	),
	array(
		'id' => '6232',
		'name' => '不倫慰謝料',
		'desc' => '黙ってはおれない！！<br>・夫の不倫相手に慰謝料を請求したい！<br>・妻の不倫相手に慰謝料を請求したい！<br><br>突然、慰謝料請求書が届いた！！<br>・不倫相手の奥さんから300万円を払えと！<br>・不倫相手の夫から500万円を払えと！',
		'icon' => 'furin',
		'children' => array()
	),
	array(
		'id' => '6234',
		'name' => '相続・遺言',
		'desc' => '人は必ず亡くなる日がきます。そのため誰しも相続の問題を避けて通ることは出来ません。<br>ある日訪れる自分の、あるいは身内の死に対して皆様は<span class="underline">十分な準備</span>が出来ているでしょうか。<br>また、すでに相続に直面している方は<span class="underline">現状を正しく認識して、これからの遺産分割手続についてはっきりとしたイメージ</span>をお持ちでしょうか。',
		'icon' => 'sozoku',
		'children' => array()
	),
	array(
		'id' => '6273',
		'name' => '企業法務',
		'desc' => '企業経営においては、法的トラブルを未然に防ぐための備え、対策が重要です。これを予防法務と言います。この予防法務の観点から、当事務所では弁護士との顧問契約をお勧めしています。',
		'icon' => 'sheet',
		'children' => array()
	),
);
